export default {
  // russion from uz
  langs: {
    uz: "O'zbek",
    ru: "Русский",
    en: "English",
  },
  logIn: "Логин",
  hello: "Привет",
  homeTitle: "Система адвокатов",
  newsTitle: "Новости",
  lawyersTitle: "Адвокаты",
  homeSubtitle: "Автоматизированная система адвокатов",
  newsSubtitle: "Новости портала",
  lawyersSubtitle: "Автоматизированная система адвокатов",
  home: "Главная",
  news: "Новости",
  lawyers: "Адвокаты",
  topTitleHome: "Автоматизированная система адвокатов",
  seeMore: "Подробнее",
  topSubtitleHome: "Автоматизированная система адвокатов качества создания",
  countersTitle: "Статистическая информация",
  copyRight: "2022  ©  DataPrizma",
  region: "Регион",
  organization: "Организация",
  specialization: "Специализация",
  FIO: "Ф.И.О",
  contact: "Контакт",
  ORAV: "Министерство юстиции Республики Узбекистан",
  noInfoFound: "Информация не найдена",
  mahsusAdvokat: "ИЩЕТЕ КОНКРЕТНОГО АДВОКАТА?",
  allNews: "Посмотреть все новости",
  allAttorneys: "ПОСМОТРЕТЬ ВСЕ АДВОКАТЫ",
  videos: "ВИДЕО",
  homeBG: {
    title: {
      first: "Самарканд, площадь ",
      middle: "Регистан",
      last: "",
    },
    subtitle:
      "Во времена правления Амира Темура Регистан был главным торговым районом Самарканда.",
  },
  // Хивинский замок-музей-заповедник Ичан
  homeBG2: {
    title: {
      first: "Хивинский замок-музей-заповедник ",
      middle: "Ичан ",
      last: "",
    },
    subtitle:
      "Музей-заповедник занимает площадь 26 га и включает в себя 54 памятника истории.",
  },
  homeBG3: {
    title: {
      first: "Ташкент, парк ",
      middle: "«Ташкент Сити» ",
      last: "park.",
    },
    // Ташкент, парк «Ташкент Сити».
    subtitle:
      "Один из прекрасных парков города Ташкента, Ташкент-сити - место для любителей активного отдыха в дневное время.",
  },
  homeBG4: {
    title: {
      first: "Комплекс ",
      middle: "Хазрат Имам, ",
      last: "Ташкент.",
    },
    // Комплекс Хазрат Имам, Ташкент
    subtitle:
      "Комплекс образовался вокруг могилы имама Абу Бакра Мухаммада ибн Али Исмаила аль-Каффаль Шаши.",
  },
  search: "Поиск",
  goHome: "На главную",
  goBack: "Назад",
  pageNotFound: "Страница не найдена",
  noNewsYet: "Новостей пока нет",
  lawBureau: "Юридическая бюро",
  lawFirm: "Адвокатская фирма",
  countLawyer: "Количество юристов",
  lawyerPanel: "Группа юристов",
  prezidentUz: {
    title: "Президент Республики Узбекистан",
    poster: "Перейти на портал President.uz Президента Республики Узбекистан",
    link: "https://president.uz",
  },
  goUz: {
    title: "Правительственный портал Республики Узбекистан",
    poster: "Go.uz Перейти на Правительственный портал Республики Узбекистан",
    link: "https://go.uz",
  },
  parliamentUz: {
    title: "Законодательная палата Олий Мажлиса Республики Узбекистан",
    poster:
      "Parliament.gov.uz Перейти на портал Законодательной палаты Олий Мажлиса Республики Узбекистан",
    link: "https://parliament.gov.uz/",
  },
  senatUz: {
    title: "Сенат Олий Мажлиса Республики Узбекистан",
    poster:
      "Senat.gov.uz Перейти на портал Сената Олий Мажлиса Республики Узбекистан",
    link: "https://senat.gov.uz/",
  },
  lexUz: {
    title:
      "Национальная база данных законодательной информации Республики Узбекистан",
    poster:
      "Перейти в национальную базу законодательной информации Республики Узбекистан Lex.uz",
    link: "https://lex.uz/",
  },
};
